Value out of range for Options enum.
  Namespace:   Autodesk.Revit.DB
  Assembly:   RevitAPI  (in RevitAPI.dll) Version: 2015.0.0.0 (2015.0.0.0)
 Syntax
  C#
public static FailureDefinitionId OptionValueOutOfRange { get; }
  Visual Basic
Public Shared ReadOnly Property OptionValueOutOfRange As FailureDefinitionId
	Get
  Visual C++
public:
static property FailureDefinitionId^ OptionValueOutOfRange {
	FailureDefinitionId^ get ();
}
 See Also
  BuiltInFailures DebugTabBindingFailures Class
  Autodesk.Revit.DB Namespace